{
  "home": {
    "title": "Inicio",
    "title_h2": "Nos bastidores do seu sucesso",
    "description": "Suporte ao cliente, estamos por trás daquilo que será seu sucesso, suporte, garantindo seu sucesso por meio de suas conexões. Serviço especializado em consultoria, regulação e relacionamento setor privado-público.",
    "button": "Contato"
  },
  "about": {
    "title": "Sobre nós",
    "description": "O Background Hub nasce da união de um grupo de consultores com mais de duas décadas de experiência nos setores público e privado. Com formações acadêmicas complementares e trajetórias profissionais diversificadas, nossos especialistas atuam em grandes organizações, que vão desde empresas multinacionais até entidades governamentais.",
    "approachTitle": "Nossa Abordagem",
    "approachDescription": "Nossa abordagem colaborativa permite oferecer soluções integradas, abrangendo aspectos técnicos, regulatórios, jurídicos e políticos, sempre alinhadas às necessidades estratégicas de nossos clientes.",
    "reachTitle": "Abrangência",
    "reachDescription": "Profissionais com diferentes formações e vivências atuam de maneira integrada na condução dos projetos.",
    "experienceTitle": "Experiência",
    "experienceDescription": "Consultores com mais de 20 anos de atuação, com passagens pelo setor público e privado e uma ampla rede de relacionamentos.",
    "dynamismTitle": "Dinamismo",
    "dynamismDescription": "Estrutura funcional em rede, formada por especialistas de referência no mercado, mobilizados conforme a demanda específica de cada cliente."
  },
  "services": {
    "title": "Serviços",
    "description": "O Background Hub funciona como um ponto de conexão entre especialistas altamente qualificados, que são acionados sob demanda para atender a contratos específicos. Nossa equipe permanente estabelece um diálogo estratégico com os clientes para compreender suas necessidades, definir os serviços que agregam valor ao seu negócio e mobilizar a rede de consultores associados.",
    "consultancy": "Consultoria",
    "consultancy_txt": "Produção de pareceres técnicos e jurídicos; Análises periciais especializadas em setores diversos; Análise de dados como suporte à tomada de decisão; Treinamentos sob demanda com especialistas de diversas áreas.",
    "support": "Suporte Especializado",
    "support_txt": "Desenvolvimento e execução de estratégia regulatória em mercados diversos; Apoio à implementação de parcerias público-privadas; Implementação de mecanismos de gerenciamento de risco, governança e compliance."
  },
  "contact": {
    "title": "Contato",
    "description": "Entre em contato e compartilhe conosco os desafios do seu negócio. Estamos prontos para oferecer soluções estratégicas e personalizadas.",
    "open": "Contato",
    "close": "Fechar",
    "formTitle": "Entre em contato conosco",
    "name": "Nome",
    "email": "E-mail",
    "phone": "Telefone",
    "message": "Mensagem",
    "send": "Enviar",
    "namePlaceholder": "Digite seu nome...",
    "emailPlaceholder": "Digite seu e-mail...",
    "phonePlaceholder": "Digite seu telefone...",
    "messagePlaceholder": "Digite sua mensagem..."
  },

  "footer":{
    "title": "The Background Hub",
    "date": "2024",
    "direitos": "Todos os direitos reservados",
    "placeholder": "Digite seu e-mail..."
  }
}
